code --install-extension 2gua.rainbow-brackets
code --install-extension akamud.vscode-javascript-snippet-pack
code --install-extension alefragnani.project-manager
code --install-extension amandeepmittal.pug
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension byi8220.indented-block-highlighting
code --install-extension christian-kohler.npm-intellisense
code --install-extension christian-kohler.path-intellisense
code --install-extension claudiosanches.woocommerce
code --install-extension codezombiech.gitignore
code --install-extension CoenraadS.bracket-pair-colorizer
code --install-extension dbaeumer.vscode-eslint
code --install-extension dkundel.vscode-new-file
code --install-extension donjayamanne.jquerysnippets
code --install-extension eamodio.gitlens
code --install-extension ecmel.vscode-html-css
code --install-extension eg2.vscode-npm-script
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension fterrag.vscode-php-cs-fixer
code --install-extension ginie.pug2html
code --install-extension hridoy.wordpress
code --install-extension ikappas.composer
code --install-extension ikappas.phpcs
code --install-extension johnbillion.vscode-wordpress-hooks
code --install-extension kokororin.vscode-phpfmt
code --install-extension liviuschera.noctis
code --install-extension MehediDracula.php-namespace-resolver
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension mkaufman.HTMLHint
code --install-extension MrChetan.phpstorm-parameter-hints-in-vscode
code --install-extension mrmlnc.vscode-jade-snippets
code --install-extension mrmlnc.vscode-puglint
code --install-extension mrorz.language-gettext
code --install-extension naumovs.color-highlight
code --install-extension neilbrayfield.php-docblocker
code --install-extension oderwat.indent-rainbow
code --install-extension persoderlind.vscode-phpcbf
code --install-extension pflannery.vscode-versionlens
code --install-extension PKief.material-icon-theme
code --install-extension pranaygp.vscode-css-peek
code --install-extension rangav.vscode-thunder-client
code --install-extension remimarsal.prettier-now
code --install-extension ritwickdey.LiveServer
code --install-extension ryu1kn.partial-diff
code --install-extension Shan.code-settings-sync
code --install-extension shardulm94.trailing-spaces
code --install-extension sissel.shopify-liquid
code --install-extension sleistner.vscode-fileutils
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension tungvn.wordpress-snippet
code --install-extension vincaslt.highlight-matching-tag
code --install-extension vscode-icons-team.vscode-icons
code --install-extension WallabyJs.quokka-vscode
code --install-extension wordpresstoolbox.wordpress-toolbox
code --install-extension wwm.better-align
code --install-extension xabikos.JavaScriptSnippets
code --install-extension xdebug.php-debug
code --install-extension yzhang.markdown-all-in-one
code --install-extension Zignd.html-css-class-completion
